<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title></title>
	</head>
	<body>
Bonjour [NOMPrenom],<br/>
Vous disposez maintenant d&apos;un espace candidat pour vous inscrire &agrave; nos formations et suivre vos inscriptions.<br/><br/>
<strong> Conservez cet email pr&eacute;cieusement.</strong><br/>
Pour valider votre mail et acc&eacute;der &agrave; votre espace candidat, <a href="http://localhost/Racine_Site/cpro.php">cliquez ici.</a><br/>
Rappel de vos param&egrave;tres d&apos;identification :<br/>
<ul>
<li>Votre identifiant : [IDENTIFIANT]</li>
<li>Votre mot de passe : [MDP]</li>
</ul>
Afin d&apos;int&eacute;grer la formation que vous avez choisie, il vous faudra au pr&eacute;alable : <br/>
1.	<strong>Compl&eacute;ter rapidement votre dossier en ligne via </strong><a href="http://localhost/Racine_Site/cpro.php">votre espace candidat.</a> Le dossier sera trait&eacute; une <br/>
fois votre candidature transmise et les frais de dossier r&eacute;gl&eacute;s (frais de 40 &euro; ou 20 &euro; pour les demandeurs d&apos;emploi<br/>
 sous pr&eacute;sentation d&apos;un justificatif &ndash; payable par CB, ch&egrave;que ou virement.)<br/><br/>

2.	<strong>Etre admissible apr&egrave;s analyse du dossier</strong> : Cette analyse consiste &agrave; &eacute;valuer la solidit&eacute; de votre dossier<br/>
 et la pertinence de votre projet au regard des comp&eacute;tences actuellement acquises. <br/>
NB : l&apos;envoi d&apos;un dossier n&apos;implique pas une convocation syst&eacute;matique &agrave; l&apos;entretien. <br/><br/>

3.	<strong>Etre admissible &agrave; l&apos;issue de l&apos;entretien</strong> : l&apos;entretien a 3 objectifs : <br/>
<ul>
<li>&eacute;valuer votre motivation quant &agrave; la fili&egrave;re choisie </li>
<li>Tester vos aptitudes </li>
<li>V&eacute;rifier l&apos;ad&eacute;quation entre votre projet professionnel et le contenu de la formation </li>
</ul>
L&apos;admissibilit&eacute; &agrave; la formation est d&eacute;clar&eacute;e dans la semaine qui suit l&apos;entretien afin que vous puissiez rechercher<br/>
 au plus t&ocirc;t une entreprise d&apos;accueil qui corresponde &agrave; votre projet (pour les candidats en alternance)<br/><br/>

4.	<strong>Pour les candidats &agrave; l&apos;alternance : signer un contrat de professionnalisation</strong> avec une entreprise d&apos;accueil,<br/>
 quel que soit son secteur d&apos;activit&eacute; et son implantation g&eacute;ographique. <br/><br/>
Vous trouverez en pi&egrave;ce jointe le dossier de pr&eacute;sentation de la ou des formations que vous souhaitez suivre.<br/>
Pour plus d&apos;informations sur nos parcours, la recherche d&apos;entreprises ou le contrat de professionnalisation avant de vous inscrire,<br/>
 nous vous rappelons que nous organisons tr&egrave;s r&eacute;guli&egrave;rement des r&eacute;unions d&apos;information.<br/>
  Vous pouvez vous inscrire directement en ligne : <a href="http://www.instic.fr/reunions-dinformation">R&eacute;unions d&apos;information.</a><br/><br/>
Pour tout probl&egrave;me rencontr&eacute; ou toute information compl&eacute;mentaire, nous vous invitons &agrave; nous contacter au 04 72 72 01 01 ou par mail <a href="mailto:messages@instic.fr">(messages@instic.fr)</a><br/>
Cordialement,<br/>
L&apos;&eacute;quipe INSTIC / CTI Formation<br/>
<img class="normal_logo" src="http://www.instic.fr/wp-content/uploads/2015/01/logo-accueil2.png" alt="INSTIC" title="INSTIC">
	</body>
</html>